/*
  Localizable.strings
  OnlySwitch

  Created by Jacklandrin on 2021/12/14.

*/
"Hide Desktop" = "Skryť ikony Plochy";
"Dark Mode" = "Tmavý režim";
"Hide Notch" = "Skryť výrez";
"Mute" = "Stlmiť";
"Screen Saver" = "Šetrič obrazovky";
"Night Shift" = "Night Shift";
"Autohide Dock" = "Automaticky skryť Dock";
"AirPods" = "AirPods";
"Bluetooth" = "Bluetooth";
"Xcode Derived Data" = "Xcode odvodené údaje";
"Autohide Menu Bar" = "Automaticky skryť lištu";
"Show Hidden Files" = "Zobraziť skryté súbory";
"Radio Player" = "Prehrávač rádia";
"Keep Awake" = "Brániť uspaniu";
"Empty Trash" = "Vysypať kôš";
"Empty Pasteboard" = "Vyčistiť schránku";
"Show User Library" = "Zobraziť priečinok Knižnice používateľa";
"Show Extension Name" = "Zobraziť názov rozšírenia";
"Pomodoro Timer" = "Pomodoro časovač";
"Small Launchpad Icon" = "Malá Launchpad ikona";
"Low Power Mode" = "Režim nízkej spotreby";
"Mute Mic" = "Stlmiť mikrofón";
"Recent Apps in Dock" = "Zobraziť posledné apky v Docku";
"Screen Test" = "Test obrazovky a čistenie";
"Show Finder Path Bar" = "Zobraziť Finder lištu s cestou";
"Hide Menu Bar Icons" = "Skryť ikony v lište";
"Back Noises" = "Hluk v pozadí";
"Dim Screen" = "Stlmiť";
"Eject Discs" = "Vysunúť disky";
"Hide Windows" = "Skryť okná";
"True Tone" = "True Tone";
"Top Sticker" = "Top Sticker";
